import React from 'react'

function DesigningSection() {
    const p1 = "ما در حوزه طراحی سیستم‌های تصفیه آب، پساب و فاضلاب، با تکیه بر تجربه فنی و نیازسنجی دقیق پروژه‌ها، راهکارهای مهندسی شده و سفارشی ارائه می‌دهیم. این طراحی‌ها شامل سیستم‌های پیش‌تصفیه، اسمز معکوس (RO)، نانوفیلتراسیون، الترافیلتراسیون و تصفیه مجدد پساب هستند که متناسب با نوع کاربری و کیفیت آب ورودی انجام می‌پذیرند."
    const p2 = "همچنین طراحی پکیج‌های تزریق مواد شیمیایی، سیستم‌های حذف فلزات سنگین، سیستم‌های ضدعفونی و واحدهای سیار تصفیه آب از دیگر خدمات تخصصی ماست. رویکرد ما در طراحی، ترکیب کارایی بالا با بهره‌وری انرژی و سهولت بهره‌برداری است تا پاسخگوی نیازهای صنعتی، شهری و اضطراری باشد."
  return (
    <div className='container mx-auto my-12'>
                <h3 className='text-2xl font-bold my-4'>طراحی سیستم‌های تصفیه آب و فاضلاب</h3>
                <p className='text-justify leading-9 my-3'>
                    {p1}
                </p>
                <p className='text-justify leading-9 my-3'>
                    {p2}
                    </p>

    </div>
  )
}

export default DesigningSection