import React from 'react'

function EquipmentSupplySection() {
    const p1="شرکت ما با بهره‌گیری از دانش فنی روز و ارتباط مستقیم با تأمین‌کنندگان معتبر داخلی و خارجی، مجموعه‌ای کامل از تجهیزات مورد نیاز در صنعت تصفیه آب، فاضلاب و آب‌شیرین‌کن را فراهم می‌کند. این تجهیزات شامل ممبران‌های اسمز معکوس (RO)، سیستم‌های فیلتراسیون پیشرفته، رزین‌های تبادل یونی برای سختی‌گیری، ماژول‌های EDI، پمپ‌های تحت فشار، پوسته‌های تحت فشار (Pressure Vessel) و مخازن FRP با کیفیت بالا است که در پروژه‌های صنعتی، نیمه‌صنعتی و شهری به کار گرفته می‌شوند."
    const p2="همچنین، این مجموعه با ارائه پکیج‌های تصفیه‌ آب یکپارچه، سیستم‌های گندزدایی ازن و UV، فیلترهای خودشوینده و پمپ‌های تزریق دقیق، راهکارهایی جامع و قابل اعتماد را برای بهره‌برداران، پیمانکاران و صنایع مختلف فراهم می‌سازد. هدف ما تأمین تجهیزاتی است که ضمن دارا بودن استانداردهای بین‌المللی، موجب افزایش بهره‌وری، کاهش مصرف انرژی و ارتقاء کیفیت خروجی سیستم‌های تصفیه گردد."
  return (
    <div className='container mx-auto my-12'>
        <h3 className='text-2xl font-bold my-4'>تامین تجهیزات</h3>
        <p className='text-justify leading-9 my-3'>
            {p1}
        </p>
        <p className='text-justify leading-9 my-3'>
            {p2}
        </p>
    </div>
  )
}

export default EquipmentSupplySection