import React from 'react'

function InstallationSetupSectio() {
    const p1 = "تیم فنی ما با تخصص در نصب و راه‌اندازی انواع سیستم‌های تصفیه، خدمات اجرایی دقیق و مطابق با استانداردهای روز را در پروژه‌های مختلف ارائه می‌دهد. این خدمات شامل نصب سیستم‌های نمک‌زدایی آب چاه و دریا، واحدهای تولید آب دمین، پکیج‌های الکترولیز نمک طعام و سامانه‌های نرم‌کننده آب با استفاده از رزین‌های تبادل یونی می‌باشد."
    const p2 = "همچنین، راه‌اندازی کلاریفایرها، سیستم‌های ضدعفونی آب و پساب، و پکیج‌های تصفیه فاضلاب بهداشتی و پساب صنعتی از دیگر حوزه‌های فعالیت ماست. ما با بهره‌گیری از دانش فنی، تجربه میدانی و تجهیزات دقیق، اطمینان حاصل می‌کنیم که سیستم‌ها به‌درستی راه‌اندازی شده و در بالاترین سطح عملکرد قرار گیرند."

  return (
    <div className='container mx-auto my-12'>
        <h3 className='text-2xl font-bold my-4'>
            نصب و راه اندازی
        </h3>        
        <p className='text-justify leading-9 my-3'>
            {p1}
        </p>
        <p className='text-justify leading-9 my-3'>
            {p2}
        </p>
    </div>
  )
}

export default InstallationSetupSectio