import React from 'react'

function OperationSection() {
    const p1 = "بهره‌برداری صحیح و اصولی از سیستم‌های تصفیه آب و پساب، یکی از عوامل کلیدی در تضمین کارایی، پایداری و عمر مفید این سامانه‌هاست. خدمات بهره‌برداری ما شامل نظارت دقیق و مستمر بر فرآیندهای تصفیه، پایش و اندازه‌گیری پارامترهای کیفی آب و پساب، کنترل بهینه فرآیندهای شیمیایی و بیولوژیکی و تنظیم مداوم شرایط عملیاتی بر اساس تغییرات ورودی می‌باشد. تیم متخصص ما با استفاده از تجهیزات دقیق و روش‌های استاندارد، کیفیت عملکرد سیستم‌ها را در سطوح مختلف صنعتی، بهداشتی و شهری حفظ می‌کند."
    const p2 = "از سوی دیگر، نگهداری و تعمیرات دوره‌ای تجهیزات، مدیریت کیفیت پساب خروجی، کنترل و کاهش تولید لجن و مواد زائد، آموزش و توانمندسازی نیروهای بهره‌بردار، آرشیو و ثبت داده‌های عملکردی، تهیه گزارش‌های تخصصی و اجرای فرآیندهای بهبود مستمر نیز از جمله بخش‌های حیاتی در فرآیند بهره‌برداری هستند. هدف ما ایجاد سیستم‌هایی با عملکرد پایدار، کم‌هزینه و منطبق با الزامات زیست‌محیطی است که رضایت بهره‌برداران و نهادهای نظارتی را به همراه داشته باشد."
  return (
    <div className='container mx-auto my-12'>
        <h3 className='text-2xl font-bold my-4'>بهره برداری</h3>
        <p className='text-justify leading-9 my-3'>
            {p1}
        </p>
        <p className='text-justify leading-9 my-3'>
            {p2}
        </p>
    </div>
  )
}

export default OperationSection